{
  "name":"Ketentuan Pengguna",
  "icon":"icon-ketentuan-pengguna",
  "link": "/kebijakan-privasi-ketentuan-pengguna/ketentuan-pengguna",
  "description": "<p>Selamat datang  di SAPAWARGA yang disediakan oleh Dinas Komunikasi dan Informatika Provinsi Jawa Barat (<strong class='dark:text-[#E9E9E9]'>“Kami”</strong>) . Ketentuan Penggunaan (<strong class='dark:text-[#E9E9E9]'>“Ketentuan”</strong>) ini mengatur penggunaan layanan yang disediakan situs domain <a href=https://sapawarga.jabarprov.go class='text-[#1E88E5]'>https://sapawarga.jabarprov.go.id/</a> , <a href=https://sapawarga.digitalservice.id/ class='text-[#1E88E5]'>https://sapawarga.digitalservice.id/</a> beserta seluruh situs sub-domain tersebut (<strong class='dark:text-[#E9E9E9]'>“Situs”</strong>) dan aplikasi SAPAWARGA (<strong class='dark:text-[#E9E9E9]'>“Aplikasi”</strong>). SAPAWARGA merupakan portal media informasi dan komunikasi antara Pemerintah dan Warga, wadah menampung aspirasi masyarakat dan pelayanan publik dalam bentuk digital yang terintegrasi.<br/></br/>Ketentuan ini merupakan perjanjian yang harus dibaca, dipahami, dan disetujui oleh pelanggan (selanjutnya disebut <strong class='dark:text-[#E9E9E9]'>“Anda”</strong> atau <strong class='dark:text-[#E9E9E9]'>“Pengguna”</strong> ) sebelum mengakses dan/atau menggunakan SAPAWARGA. Ketentuan ini dapat diubah dengan versi yang lebih baru sesuai dengan situasi dan kondisi yang terjadi. Perubahan yang dimaksud akan diinformasikan kepada Pengguna. Dengan mengakses dan menggunakan layanan manapun dari SAPAWARGA, Anda setuju untuk terikat dengan Ketentuan ini. Anda dapat mengakses dan menggunakan SAPAWARGA dengan cara yang diizinkan berdasarkan Ketentuan ini. Jika Pengguna tidak setuju dengan versi terbaru dari Ketentuan Penggunaan, maka mohon untuk tidak menggunakan SAPAWARGA.</p>",
  "updated":"7 November 2022",
  "requirement":"Harap baca Ketentuan ini dengan cermat karena ketidakpatuhan apa pun dapat mengakibatkan tanggung jawab <strong class='text-gray-700 font-bold dark:text-[#E9E9E9]'>perdata</strong> atau <strong class='text-[#616161] font-bold font-bold dark:text-[#E9E9E9]'>pidana</strong>.",
   "details":[
      {
        "title":"Penggunaan Umum",
        "description":"Kecuali jika diizinkan oleh Kami, kami memberi Anda hak non-eksklusif, terbatas, dapat dibatalkan, tidak dapat disublisensikan, dan tidak dapat dialihkan untuk menggunakan SAPAWARGA hanya untuk penggunaan non-komersial pribadi Anda.<br/><br/>Anda setuju bahwa Anda tidak akan, secara langsung atau tidak langsung:<ol class='text-[#424242] dark:text-[#AAB0B7]' style='list-style-type:decimal;margin-left:15px;'><li><p style='margin-left:2px;'>Menggunakan SAPAWARGA untuk tujuan komersial apa pun atau untuk kepentingan pihak ketiga mana pun (kecuali diizinkan oleh Kami), termasuk namun tidak terbatas pada menyewakan, menjual, atau secara langsung atau tidak langsung membebankan biaya kepada orang lain untuk penggunaan SAPAWARGA.</p></li><li><p style='margin-left:2px;'>Menghapus, menghindari, merusak, memotong, menonaktifkan atau mengganggu fitur SAPAWARGA.</p></li><li><p style='margin-left:2px;'>Mengakses, mengirimkan, atau menggunakan data apa pun yang bukan milik Anda, atau yang Anda tidak diizinkan secara sah untuk mengakses, mengirimkan, atau menggunakan.</p></li><li><p style='margin-left:2px;'>Menggambarkan secara salah atau membuat klaim palsu atau menyesatkan tentang SAPAWARGA.</li><li><p style='margin-left:2px;'>Menggunakan SAPAWARGA untuk aktivitas ilegal, tujuan yang melanggar hukum, atau tujuan yang dilarang oleh Ketentuan ini atau melanggar Ketentuan ini.</p></li><li><p style='margin-left:2px;'>Menyebarluaskan celah keamanan yang ditemukan pada SAPAWARGA kepada siapa pun selain kami atas dasar apa pun.</li><li><p style='margin-left:2px;'>Memanfaatkan celah keamanan sebagaimana dimaksud untuk kepentingan pribadi atau kelompok tertentu.</p></li><li><p style='margin-left:2px;'>Mengembangkan, mendukung, atau menggunakan perangkat lunak, perangkat, skrip, robot, atau cara dan proses lainnya (termasuk perayap, <em>plug-in</em> dan <em>add-on</em> browser, atau teknologi lainnya) untuk mengambil secara melawan hukum sebagian atau seluruh data yang terdapat dalam Situs dan Aplikasi.</p></li><li><p style='margin-left:2px;'>Mengganti atau mengubah tampilan di Situs dan Aplikasi.</p></li><li><p style='margin-left:2px;'>Melakukan <em>deep-link</em> pada seluruh produk dan layanan Kami untuk tujuan apa pun, tanpa persetujuan Kami; dan</li><li><p style='margin-left:2px;'>Menggunakan SAPAWARGA, mengunggah, memposting, atau mengirimkan materi apa pun yang bertentangan dengan hukum dan kesusilaan.</p></li></ol>"
      },
      {
        "title":"Keamanan",
        "description":"Anda bertanggung jawab atas semua aktivitas yang dilakukan atas nama dan akun Anda. Jika ditemukan pihak lain yang menggunakan nama atau akun Anda secara tidak sah dan/atau tanpa hak, maka Anda dapat memberitahukan informasi tersebut melalui sapawarga@jabarprov.go.id agar dilakukan pemblokiran atas akun tersebut.<br/><br/>Kami dan pihak lain yang terlibat di SAPAWARGA tidak bertanggung jawab atas kerugian dalam bentuk apa pun yang mungkin dialami oleh Anda akibat kelalaian Anda yang dapat menyebabkan pihak lain dapat mengakses dan/atau menggunakan akun Anda.<br/><br/>Kami dapat melakukan tindakan yang wajar, tanpa pemberitahuan sebelumnya, demi menjaga keamanan Anda dan kepentingan hukum, termasuk namun tidak terbatas pada menghentikan penggunaan akun, menangguhkan akun, meminta informasi tambahan dari Anda, dan tindakan lainnya berdasarkan dasar hukum dan peraturan perundang-undangan yang berlaku."
      },
      {
        "title":"Pembatasan Tanggung Jawab dan Jaminan",
        "description":"Kami tidak bertanggung jawab atas masalah langsung, tidak langsung, insidental, khusus, konsekuensial, termasuk tetapi tidak terbatas, pada masalah informasi, data pribadi, atau kerugian lainnya (bahkan jika Kami telah diberitahu tentang kemungkinan masalah tersebut), yang dihasilkan dari:<ol class='text-[#424242] dark:text-[#AAB0B7]' style='list-style-type:decimal;margin-left:15px;'><li><p style='margin-left:2px;'>Pelanggaran atau akses tidak sah terhadap SAPAWARGA, termasuk namun tidak terbatas pada hal-hal ataupun fitur yang terdapat dalam SAPAWARGA yang dilakukan oleh Anda dengan cara yang bertentangan dengan Ketentuan ini maupun ketentuan hukum yang berlaku di wilayah Republik Indonesia; dan</p></li><li><p style='margin-left:2px;'>Penggunaan informasi yang diperoleh dari pihak ketiga yang terhubung dengan SAPAWARGA.<p></li></ol><br/><p class='text-[#424242] dark:text-[#AAB0B7]'>Kami tidak menjamin bahwa:<ol class='text-[#424242] dark:text-[#AAB0B7]' style='list-style-type:decimal;margin-left:15px;'><li><p style='margin-left:2px;'>SAPAWARGA akan selalu dapat diakses atau digunakan oleh Anda.</p></li><li><p style='margin-left:2px;'>SAPAWARGA tidak akan mengalami gangguan, selalu tepat waktu, aman, dan bebas dari kerusakan atau serangan ilegal secara langsung atau pun tidak langsung; dan</p></li><li><p style='margin-left:2px;'>SAPAWARGA pada pelaksanaannya selalu berhasil dalam memberikan informasi yang akurat.</p></li></ol>"
      },
      {
        "title":"Ganti Rugi",
        "description":"Anda melepaskan SAPAWARGA dan pihak ketiga yang terlibat di dalamnya dari setiap klaim atau tuntutan, termasuk namun tidak terbatas pada biaya hukum yang wajar, yang diakibatkan kelalaian Anda dalam mematuhi isi Ketentuan ini, penggunaan fitur dan/atau layanan SAPAWARGA yang tidak semestinya, dan/atau pelanggaran lainnya terhadap hukum atau hak-hak pihak lain."
      },
      {
        "title":"Hak Kekayaan Intelektual",
        "description":"Anda mengakui bahwa Kami memiliki semua kepemilikan, hak, dan kepentingan, termasuk hak kekayaan intelektual, di dalam dan atas SAPAWARGA, termasuk perangkat lunak apa pun di dalamnya. Anda tidak akan melakukan atau mengizinkan tindakan apa pun yang secara langsung atau tidak langsung mungkin membatasi kepemilikan, hak, atau kepentingan Kami. Kecuali secara tegas diizinkan oleh hukum atau Kami, Anda setuju untuk tidak mengubah, mengadaptasi, menerjemahkan, menyiapkan karya turunan dari, merekayasa, membongkar, atau mencoba mengambil kode sumber dari SAPAWARGA. Tanpa membatasi hal tersebut di atas, Anda tidak akan menggunakan dengan cara apa pun dan tidak akan mereproduksi kekayaan intelektual serupa apapun terkait dengan SAPAWARGA, tanpa persetujuan tertulis sebelumnya dari Kami."
      },
      {
        "title":"Pengubahan Layanan",
        "description":"Kami berhak setiap saat dan dari waktu ke waktu untuk mengubah atau menghentikan, sementara atau secara permanen, layanan atau bagian lainnya dengan atau tanpa pemberitahuan. Kami tidak akan bertanggung jawab kepada Anda atau kepada pihak ketiga lainnya terhadap perubahan apa pun, penangguhan, atau penghentian layanan."
      },
      {
        "title":"Peraturan yang Berlaku",
        "description":"Ketentuan ini diatur oleh dan ditafsirkan sesuai dengan hukum Republik Indonesia."
      },
      {
        "title":"Penyelesaian Perselisihan",
        "description":"<ol class='text-[#424242] dark:text-[#AAB0B7]' style='list-style-type:decimal;margin-left:15px;'><li><p style='margin-left:2px;'>Anda sepakat untuk menyelesaikan perselisihan dalam mengenai pelaksanaan Ketentuan ini secara musyawarah dan mufakat.</p></li><li><p style='margin-left:2px;'>Apabila musyawarah dan mufakat tidak tercapai dalam waktu 30 (tiga puluh) hari kalender, maka Anda setuju bahwa penyelesaian perselisihan tersebut akan diteruskan dan diselesaikan di Kantor Pengadilan Negeri Bandung.</p></li></ol>"
      },
      {
        "title":"Kontak Informasi",
        "description":"Dalam hal terdapat pertanyaan, keluhan dan/atau pengaduan sehubungan dengan penggunaan SAPAWARGA, Anda dapat mengajukan pertanyaan, keluhan dan/atau pengaduan tersebut melalui email ke sapawarga@jabarprov.go.id dengan melampirkan identitas Anda."
      },
      {
        "title":"Kebijakan Privasi",
        "description":"Ketentuan lebih lanjut mengenai penggunaan data Anda dalam penggunaan situs dan aplikasi SAPAWARGA diatur melalui dokumen Kebijakan Privasi."
      }
    ]
}
